[Strings]
String_1=Arquivo
String_2=Sair
String_3=Ajuda
String_4=Conteúdo...
String_5=Sobre...
String_6=Domínios
String_8=Serviços
String_9=Contas
String_10=Apelidos
String_11=Listas de distribuição
String_12=Pesquisa-MX
String_13=Preferências
String_14=Cache DNS
String_15=SMTP
String_16=Segurança
String_17=POP3
String_18=Intervalos IP
String_19=Espelho
String_20=Registrando Log
String_21=Bem vindo
String_22=Domínio
String_23=Nome do domínio
String_25=Requer autenticação SMTP
String_26=&Salvar
String_27=Endereço da conta
String_28=Ativo
String_29=Usuário do AD
String_30=Sim
String_31=Núm.
String_32=Senha
String_33=Tamanho máximo  (MB)
String_34=Tamanho (MB)
String_35=Depurar
String_38=&Adicionar
String_39=&Apagar
String_40=Campo
String_41=Valor
String_42=Ação
String_43=Completando os campos abaixo, esta conta poderá conectar-se ao Active Directory. Quando um usuário se conecta ao servidor, o hMailServer utiliza o Active Directory para validar a sua senha.
String_44=Conta do Active Directory
String_45=Nome do usuário
String_46=Redirecionar de
String_47=Para
String_48=Endereços
String_50=Geral
String_50=Geral
String_51=Membros
String_52=Endereço do recipiente
String_55=Serviço
String_56=Estado atual
String_57=Endereço de e-mail
String_58=&Resolver
String_59=Servidores de mensagem
String_61=Intervalo de atualização do cache:
String_62=Cada
String_63=hora
String_64=Porta TCP
String_65=Porta SMTP
String_66=Conexão
String_67=Núm. máximo de conexões simultâneas (0 para ilimitadas)
String_68=Encaminhamento de e-mail
String_69=Núm. de tentativas
String_70=Minutos entre cada nova tentativa
String_71=Encaminhadora aberta
String_72=Spam
String_73=Permitir autenticação com texo puro
String_73=Permitir autenticação com texo puro
String_74=Permitir endereço de rementente vazio
String_75=Encaminhando
String_80=Tarpitting
String_81=Contagem
String_82=Espera (segundos)
String_87=Porta POP3
String_88=IP inferior
String_89=IP superior
String_90=Prioridade
String_91=Endereços
String_92=0 é a menor prioridade e 100 é a maior.
String_93=Opções
String_94=Permitir conexões SMTP
String_95=Permitir relay de SMTP
String_96=Permitir conexões POP3
String_97=Endereço de e-mail espelho
String_98=Uma cópia de todos os e-mails, recebidos ou enviados, será enviada para o endereço especificado abaixo.
String_99=Dispositivo
String_100=Log
String_101=Aplicação
String_102=Conversações SMTP
String_103=Conversações POP3
String_104=TCP/IP
String_105=Arquivo
String_106=Active Directory
String_107=Conta
String_109=O endereço de e-mail não é válido.
String_110=Já existe uma conta com este endereço.
String_111=Já existe um apelido com este endereço.
String_112=Domínio já existente.
String_113=Salve a lista de distribuição antes de editar seus membros.
String_114=Lista de distribuição
String_115=Entre com o endereço recipiente
String_116=Já existe uma lista de distribuição com este endereço.
String_117=Iniciar
String_118=Parar
String_119=Continuando
String_120=Em pausa
String_121=Iniciando pausa
String_122=Iniciado
String_123=Iniciando
String_124=Parado
String_125=Parando
String_126=Atualizador do banco de dados do hMailServer
String_127=Versão atual do banco de dados
String_128=Versão de banco de dados requerida
String_129=&Atualizar
String_130=Ocorreu um erro ao iniciar a bliblioteca COM do hMailServer.
String_131=Veja o Log de Eventos do Windows para obter informações mais detalhadas.
String_132=Completo
String_133=Erro
String_134=Seu hMailServer já está atualizado.
String_135=Bem vindo ao assistente de banco de dados do hMailServer.
String_136=Utilizando este assitente, você pode criar um novo banco de dados do hMailServer e selecionar um novo banco de dados padrão.
String_137=Endereço do servidor de banco de dados
String_138=Informações do usuário
String_139=Banco de dados
String_140=Nome
String_141=Selecione uma opção
String_142=Criar um novo banco de dados para o hMailServer
String_143=Selecione esta opção se você ainda não tem um banco de dados do hMailServer e desejar criar um agora. O hMailServer exige um banco de dados para trabalhar.
String_144=Selecione um novo banco de dados padrão para o hMailServer
String_145=Selecione esta opção se você deseja alterar o servidor de banco de dados padrao do hMailServer.
String_146=Atualizar uma versão antiga de um banco de dados do hMailServer.
String_147=Selecione esta opção se você tiver um banco de dados criado por uma versão antiga do hMailServer e deseja atualizá-la agora. Esta opção inicia o utilitário hDBUpdate, que irá verificar a versão do banco de dados atual e oferecer a opção de atualizar.
String_148=Selecione o tipo do servidor de banco de dados
String_149=< &Retornar
String_150=&Próximo >
String_151=&Cancelar
String_152=Entre com as informaçõess da conexão
String_153=NOTA
String_154=Esta senha será armazenada sem criptografia no arquivo hmailserver.ini. Configure seu sistema de forma que nenhum outro usuário possa ler este arquivo.
String_155=O assistente já tem todas as informações necessárias para finalizar a operação.
String_156=&Criar
String_157=&Selecionar
String_158=Favor inserir o nome do servidor de banco de dados
String_159=Favor inserir o nome do banco de dados
String_160=Conectando-se a
String_161=Conectado corretamente.
String_162=Impossível conectar-se ao servidor de banco de dados.
String_163=Criando banco de dados
String_164=Banco de dados criado com sucesso.
String_165=Impossível criar o banco de dados.
String_166=Preparando a criação das tabelas...
String_167=Preparação bem sucedida.
String_168=Falha na preparação.
String_169=Erro ao carregar o arquivo de script SQL
String_170=Criando tabelas...
String_171=Tabelas criadas com sucesso.
String_172=Impossível criar tabelas do banco de dados.
String_173=Erro ao iniciar o hDBUpdater.exe
String_174=Falha na criação do banco de dados.
String_175=Favor retornar e rever suas configurações.
String_176=Adicionar domínio...
String_178=Adicionar conta...
String_180=Adicionar conta do AD
String_181=Adicionar apelido...
String_183=Adicionar lista de distribuição...
String_186=Ativar registro no log
String_187=Post master
String_188=Senha de root
String_189=Senha de root (novamente)
String_190=Este assitente vai criar e configurar o banco de dados do hMailServer para você. Você precisa entrar com a senha de root a ser utilizada.
String_191=Configuração completa!
String_192=Pressione Finalizar para sair deste assistente.
String_193=&Finalizar
String_194=Configurações IMAP
String_195=Porta IMAP
String_196=IMAP
String_197=Encaminhador SMTP
String_198=Mensagem de boas vindas
String_199=O nome do domínio não é um nome de domínio válido.
String_200=Ativar
String_201=Servidor SMTP
String_202=Servidor POP3
String_203=Servidor IMAP
String_204=Se você alterar as configurações abaixo você deve reiniciar o servidor para que elas passem a fazer efeito.
String_205=Outro
String_206=Mensagens de depuração
String_208=Se o campo:
String_209=Tem o valor:
String_210=Então
String_211=Apagar mensagem
String_212=De
String_212=De
String_213=Ver logs
String_214=Tentativas de encaminhamento
String_215=Anvanço
String_216=Mensagem de ausência
String_217=Ativar
String_218=Assunto
String_219=Texto
String_220=Suas alteração não foram salvas. Deseja salvar agora?
String_221=Conversações IMAP
String_222=Permitir conexões IMAP
String_223=Para
String_224=Anti-vírus
String_225=Utilizar o ClamWin
String_226=Executável ClamScan
String_227=Caminho do banco de dados do ClanScan
String_228=Apagar e-mail
String_229=Apagar anexos
String_230=Notificar o remetente
String_231=Notificar o recipiente
String_232=Finalizar a operação
String_233=Impossível criar o banco de dados.
String_234=Impossível conectar-se a
String_235=Você deve entrar como uma senha de root.
String_236=As senhas não conferem.
String_237=Erro ao conectar
String_238=Auto-detecção
String_239=O hMailAdmin encontrou caminhos para o executável do ClanScan e seu banco de dados. Favor verificar se os caminhos estão corretos.
String_240=Ao vivo
String_241=Você deve iniciar o registro de log antes de iniciar o log ao vivo.
String_242=Apagar
String_243=Tipo
String_244=Instância
String_245=Tempo
String_246=IP
String_247=Permitir conexões
String_248=Requer autenticação encaminhando
String_249=Permitir encaminhamentos de
String_250=Para contas locais
String_251=Para contas remotas
String_252=Local para contas locais
String_253=Local para contas externas
String_254=Externa para contas locais
String_255=Externa para contas externas
String_257=Intervalo IP
String_258=Rota
String_259=Rotas
String_260=Servidor SMTP de destino
String_261=Núm. de novas tentativas
String_262=Encaminhar para todos os endereços
String_263=Encaminhar para os endereços abaixo:
String_264=Você deve salvar a rota antes de adicionar endereço.
String_267=Estatísticas
String_268=Enviar estatísticas para o hMailServer.com
String_269=Se você habilitar as estatísticas, elas serão enviadas ao hMailServer.com a cada 1000 mensagens processadas.  As informações contidas são apenas estatísticas e a versão que você utiliza. Nenhuma informação pessoal ou informaçãos sobre suas configurações são enviadas.
String_270=Nome do servidor
String_271=Auto-resposta
String_272=Atualizar
String_273=Mensagens não encaminhadas
String_274=ID
String_275=Criado
String_276=Próxima tentativa
String_277=&Fechar
String_278=Endereço pega-tudo
String_279=Entre com a senha
String_280=Cancelar
String_281=OK
String_282=Um domínio local
String_283=Um domínio externo
String_284=Tratar esta rota como
String_285=O servidor requer autenticação
String_286=Senha
String_287=Definir...
String_288=<< CRIPTOGRAFADO >>
String_289=Encaminhamento
String_290=Utilizar banco de dados de registro de encaminhamento
String_291=Quando um vírus é encontrado
String_292=Utilizar rastreador externo
String_293=Executável do rastreador
String_294=Valor de retorno
String_295=Rastreador de vírus externo
String_296=Proteção anti-Spam
String_297=Avisos
String_298=Você não especificou o nome público deste servidor na configuração do SMTP.
String_299=Versão
String_300=Informações do servidor
String_301=Começando
String_302=Listas-negras de DNS
String_303=Utilizar SPF
String_304=Verifique se o remetente possui registros DNS-MX
String_305=Lista-negra de DNS
String_306=Servidor DNS
String_307=Resultado esperado
String_308=Mensagem de rejeição
String_311=Contas externas
String_312=Endereço do servidor
String_313=Sobre o servidor
String_314=Tipo do servidor
String_315=Minutos para download
String_316=Dias
String_317=Apagar mensagens imediatamente
String_318=Apagar mensagens depois de
String_319=Não apagar mensagens
String_320=Conta externa
String_321=Scripts
String_322=Recarregar scripts
String_323=Mostrar scripts
String_324=Checar sintaxe
String_325=A sintaxe está correta
String_326=Servidor
String_327=Estado do servidor
String_328=Núm. de
String_329=Mensagems processadas
String_330=Mensagens contendo vírus
String_331=Mensagens contendo spam
String_332=Servidor ativo desde
String_333=Nivel da Administração
String_334=Usuário
String_335=Nomes
String_336=Regras
String_337=Regra
String_338=Usar 
String_339=Usar 
String_340=Critério
String_341=Editar
String_342=Buscar
String_343=Apagar e-mail
String_344=Email a ser enviado
String_345=Mover para a pasta IMAP
String_346=Responder
String_347=Mensagem
String_348=De (Apelido)
String_349=De (E-mail)
String_350=Pasta IMAP
String_351=Busca
String_352=Campo prédefinido
String_353=Campo de cabeçalho opcional
String_355=Tamanho da mensagem
String_356=CC
String_357=Iguais
String_358=Contém
String_359=Maior que
String_360=Menor que
String_361=Expressão regular
String_362=Não contém
String_363=Diferente
String_364=Lista de recipientes
String_365=Reinicializar o serviço hMailServer
String_366=Tamanho máximo da mensagem (KB)
String_367=Multihoming
String_368=As alterações que você fez não terão efeito até que o servidor seja reiniciado. Você deseja reiniciar o servidor agora?
String_369=Listado em
String_370=Todos os endereços TCP/IP
String_371=Endereços TCP/IP abaixo
String_372=Endereço IP
String_373=Seu banco de dados do hMailServer foi atualizado agora.
String_374=Cache
String_375=Tempo de vida (segundos)
String_376=Taxa de colisão
String_377=Protocolos
String_378=Limite de reencaminhamentos
String_379=Backup
String_380=Restaurar
String_381=Destino
String_382=Mensagens
String_383=Ver log...
String_384=Comprimir arquivos
String_386=Sobregravar objetos
String_387=Apagar objetos que não estão no backup
String_388=Arquivo de Backup
String_389=Limpar fila
String_390=Você está certo que quer limpar a fila de encaminhamento?
String_391=Conectar
String_393=Conectar automaticamente ao iniciar
String_394=A versão do servidor deve ser a mesma do cliente. Servidor: %1, cliente: %2.
String_395=Utilitários
String_396=Enviar a todos
String_397=Enviar para
String_398=Todas as contas
String_399=Domínio específico
String_400=Contas que satisfaçam às condições
String_401=Enviar
String_402=A mensagem esta sendo enviada.
String_403=E-mail
String_404=Apelido
String_405=Logout
String_406=Desbloquear
String_407=Enviar agora
String_408=Encaminhando
String_409=Habilitar encaminhamento
String_410=Manter mensagem original
String_411=Endereçamento adicional
String_412=Caractere
String_413=Extensões
String_414=Verificar o host no comando HELO
String_415=Quando um spam for detectado...
String_416=Encaminhar, mas modificar cabeçalhos
String_417=Adicionar X-hMailServer-Spam
String_418=Adicionar X-hMailServer-Reason
String_419=Adicionar ao assunto da mensagem
String_420=Greylisting
String_421=Tempo (minutos) entre tentativas de entrega
String_422=Dias antes de remover registros não usados
String_423=Dias antes de remover registros usados
String_424=Servidor SURBL
String_425=Servidores SURBL
String_426=Tamanho máximo da mensagem para o anti-virus (Kb)
String_427=Bloquear anexos
String_428=Bloquear anexos com as seguintes extensões:
String_429=Bloquear anexo
String_430=Caractere coringa
String_431=Descrição
String_432=Encaminhar aos remetentes dos cabeçalhos MIME
String_433=Executar script
String_434=Processando
String_435=Número máximo de processamentos de comandos
String_436=Prioridade do processamento
String_437=Uma rota com este nome já existe
String_438=O encaminhador SMTP  nunca deve ser ajustado a um nome de host que aponte ao computador local. Você está certo de que deseja fazer isto?
String_439=De acordo com a RFC
String_440=Permitir terminação de linha formatado incorretamente
String_441=Desconectar o cliente após muitos comandos inválidos
String_442=Num. máximo de comandos inválidos
String_443=Ligar ao endereço IP local
String_444=Número máximo de recipientes no grupo
String_445=Você deve especificar os endereços IP inferior e superior para esta faixa.
String_446=Já existe uma faixa de IP com este nome
String_447=Performance
String_448=Domínio padrão
String_449=Servidor de mensagens
String_450=Executar função
String_451=Máscara de senha
String_452=Modo
String_453=Pública - Todos podem enviar mensagens para a lista
String_454=Restrita - Somente os membros podem enviar mensagens para a lista
String_455=Anúncios - permitir somente mensagens do seguinte endereço:
String_456=Tamanho reservado (Mb)
String_457=Este domínio tem o tamanho máximo ajustado. Por isto, você deve especificar o tamanho máximo da conta.
String_458=O tamanho especificado com máximo para uma conta é muito grande.
String_459=Nome de usuário ou senha inválida.
String_460=Perguntar ao conectar
String_461=Gravar senha
String_462=Sessão
String_463=Assim que possível
String_464=Encaminhando agora...
String_465=Utilizar autenticação do servidor SQL
String_466=Utilizar autenticação do Windows
String_467=Nome do banco de dados
String_468=Autenticação
String_469=Lista branca
String_470=Portas TCP/IP
String_471=Protocolo
String_472=Assinatura
String_473=Assinatura de texto puro
String_474=Assinatura HTML
String_475=Utilizar assinatura se nenhuma for especificada pelo remetente
String_476=Sobregravar assinatura da conta
String_477=Adicionar assinatura à conta
String_478=Habilitar assinaturas
String_479=Adicionar assinaturas às respostas
String_480=Adicionar assinaturas ao e-mail local
String_481=Habilitar a assinatura do domínio
String_482=Senha de administração do hMailServer
String_483=Duração do logon
String_484=Núm. máximo de contas
String_485=Núm. máximo de apelidos
String_486=Núm. máximo de listas de distribuição
String_487=A conta não pode ser adicionada uma vez que o número máximo de contas permitido ao domínio foi atingido.
String_488=O apelido não pode ser adicionado uma vez que o número máximo de apelidos permitido ao domínio foi atingido.
String_489=A lista de distribuição não pode ser adicionada uma vez que o número máximo de listas permitido ao domínio foi atingido.
String_490=Limites
String_491=Tamanho máximo das contas (Mb)
String_496=Relay de redirecionamento
String_497=Você está certo de que deseja eliminar %s?
String_498=NOTA: Esta funcionalidade foi desenvolvida para ser usada em pequenas instalações com menos de 1Gb de dados de e-mail. Se a sua instalação é maior que isto, favor consultar a documentação sobre o uso de ferramentas externas.
String_499=Obter data do cabeçalho recebido
String_500=Subir
String_501=Descer
String_502=Expira automaticamente
String_503=Efetuar download agora
String_504=Muitos servidores de e-mail não aceitarão e-mails de seu servidor se esta opção não estiver selecionada. Você está certo de que deseja desmarcá-la?
String_505=Você configurou o hMailServer para permitir e-mail com o endereço de remetente em branco. Muitos servidores de e-mail não aceitarão e-mails de seu servidor com esta configuração.
String_506=
